[
  "obsidian-auto-link-title",
  "url-into-selection",
  "dataview",
  "periodic-notes",
  "calendar",
  "obsidian-front-matter-title-plugin",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-linter",
  "homepage"
]